msg_start = """Мэндээ, {}! 
Би Чимитов Бэлиг гэжэ нэрэтэй, Агын hайхан нютагай хүбүүнби. Мүнөө Владивосток хото городто ДВФУ дээдэ hургуулиин оюутан болоод hуража байнаб.

Дипломай ажални буряад хэлэнтэй холбоотой. Нэгэ хубиниинь "создание модели синтеза речи" гээд нэрлэгдэhэн. Энэ талаар бидэ компьютерые буряад хэлэн дээрэ мэдүүлэл уншаха hургаабди. Тихэдэнь, хүн зондо харуулхын тула энэ телеграм бот гарганабди.

Абяаниинь тиимэ hайн бэшэшьеhаа, жаахан шулэг зохёолнуудые шагнахаар байна. Миин лэ буряад хэлэн дээрэ бэшээтэй текст эльгээhаа, энэ бот тэрэниие уншаад угэхэ.

Буряад хэлэн шагнаха hанаhан хүндэ туhа болохыень найданаб🤗
Телеграм: @buryat_saram"""

msg_send_content = "Заа, удаадахи бэшэгээ эльгээгты, уншажа угэхэб😉"
msg_too_short = "Халта томошог мэдүүлэл эльгээгты, дан жаа байна."
msg_too_long = "Хүлисэгты, дан ута мэдүүлэл болошобо, багаар эльгээжэ туршагты."
msg_contains_abusive_words = "Эндэ мэдэхэгүй үгэнүүд олон, уншажа шаданагүйб..."
msg_reading = "Уншанажа эхилээб... халта хүлеэгты ❤️"
msg_reading_in_process = "Хуушан бэшэг хаража дүүрөөдүйб, халта үлөө 😭"
